{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "+1"
			},
			"Translation":
			{
				"Text": "+1"
			},
			"Key": "8C742F28477FFD1F9BC5CAB59FB1A720"
		},
		{
			"Source":
			{
				"Text": "/"
			},
			"Translation":
			{
				"Text": "/"
			},
			"Key": "EB76CEE942EE1A941CB3238276C7CC6D"
		},
		{
			"Source":
			{
				"Text": "0%"
			},
			"Translation":
			{
				"Text": "0%"
			},
			"Key": "2BFBE40843B2CFAA442BCD97E6B61459"
		},
		{
			"Source":
			{
				"Text": "0.00"
			},
			"Translation":
			{
				"Text": "0.00"
			},
			"Key": "66364E0B46B1AB36C66C9F9235BBE82B"
		},
		{
			"Source":
			{
				"Text": "20000"
			},
			"Translation":
			{
				"Text": "20000"
			},
			"Key": "506D219C4DE8EDE4C3A5EC96410EEA37"
		},
		{
			"Source":
			{
				"Text": "20000"
			},
			"Translation":
			{
				"Text": "20000"
			},
			"Key": "FB58E9D5474CDA449D3D06B976AAFD2E"
		},
		{
			"Source":
			{
				"Text": "24:00:00"
			},
			"Translation":
			{
				"Text": "24:00:00"
			},
			"Key": "617D941C44D97420931E6785095EE075"
		},
		{
			"Source":
			{
				"Text": "5"
			},
			"Translation":
			{
				"Text": "5"
			},
			"Key": "098ADD7B442DFE0476E8AB883DEC9F2D"
		},
		{
			"Source":
			{
				"Text": "5"
			},
			"Translation":
			{
				"Text": "5"
			},
			"Key": "51A5FE0E411A0E64015C619A86265EBA"
		},
		{
			"Source":
			{
				"Text": "99999999"
			},
			"Translation":
			{
				"Text": "99999999"
			},
			"Key": "71DF74DD4008A4E5AC21018E8B52CFC3"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "6EE2FB3848031A94A420DB9D9EA0A35F"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "DB50F8804484C5CA1809FE9946F84B34"
		},
		{
			"Source":
			{
				"Text": "Achieved"
			},
			"Translation":
			{
				"Text": "Achieved"
			},
			"Key": "B33DAE324457F71B2EFB8E92DDB6FF7C"
		},
		{
			"Source":
			{
				"Text": "Campaign Complete!"
			},
			"Translation":
			{
				"Text": "Campaign Complete!"
			},
			"Key": "6BC2E1014D13EAF98A0A519B4C0640BE"
		},
		{
			"Source":
			{
				"Text": "Candidate"
			},
			"Translation":
			{
				"Text": "Candidate"
			},
			"Key": "4CF54A1948FA7ED3B550F9B5E65303EB"
		},
		{
			"Source":
			{
				"Text": "Click!!!"
			},
			"Translation":
			{
				"Text": "Click!!!"
			},
			"Key": "FCCD7F8F4C4746D2D93FEFA6B7A71B05"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "A41A517443548DE0F488AF800F41D5AF"
		},
		{
			"Source":
			{
				"Text": "Default Text"
			},
			"Translation":
			{
				"Text": "Default Text"
			},
			"Key": "33FC24534D97BB6E208206A0ACBC5F7F"
		},
		{
			"Source":
			{
				"Text": "Dont give up, next campaign will always be easier"
			},
			"Translation":
			{
				"Text": "Dont give up, next campaign will always be easier"
			},
			"Key": "B95B58DC4EF7D38B1A8E8EA3C5D9E600"
		},
		{
			"Source":
			{
				"Text": "GO"
			},
			"Translation":
			{
				"Text": "GO"
			},
			"Key": "C1F75B484E35479E03E398825A46E3B4"
		},
		{
			"Source":
			{
				"Text": "Level "
			},
			"Translation":
			{
				"Text": "Level "
			},
			"Key": "AE1372054A920058886BB98AF623652C"
		},
		{
			"Source":
			{
				"Text": "Nak Jadi PM!"
			},
			"Translation":
			{
				"Text": "Nak Jadi PM!"
			},
			"Key": "FD81B5334441CFC2CB9B2A844B89D216"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": "OK"
			},
			"Key": "52500FB94517562A3EF184947DD0A969"
		},
		{
			"Source":
			{
				"Text": "P0.006 Kubang Pasu"
			},
			"Translation":
			{
				"Text": "P0.006 Kubang Pasu"
			},
			"Key": "C6B3F8B84A774ABA77BAB2A9F665CEA3"
		},
		{
			"Source":
			{
				"Text": "Select Candidate"
			},
			"Translation":
			{
				"Text": "Select Candidate"
			},
			"Key": "254D33C24CC6F820DEB9878B33D6554F"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "4CA92BC74F78EE1473D80681249A57F1"
		},
		{
			"Source":
			{
				"Text": "Skill Name"
			},
			"Translation":
			{
				"Text": "Skill Name"
			},
			"Key": "B0CFA26146DB185E51E75EA2B7D57832"
		},
		{
			"Source":
			{
				"Text": "Total Seats XXX/XXX"
			},
			"Translation":
			{
				"Text": "Total Seats XXX/XXX"
			},
			"Key": "32CD70D24DEBCC235F0DB78BCB622A5C"
		},
		{
			"Source":
			{
				"Text": "V.P.S"
			},
			"Translation":
			{
				"Text": "V.P.S"
			},
			"Key": "86767F304A42AB25184D7E8318613B3C"
		},
		{
			"Source":
			{
				"Text": "Vote Per Second"
			},
			"Translation":
			{
				"Text": "Vote Per Second"
			},
			"Key": "5B75E2784D55FDF72A7B5D897C203F9E"
		},
		{
			"Source":
			{
				"Text": "Watch Ads"
			},
			"Translation":
			{
				"Text": "Watch Ads"
			},
			"Key": "71C003C24F21013395DAB2877506E7EE"
		},
		{
			"Source":
			{
				"Text": "Welcome Back!"
			},
			"Translation":
			{
				"Text": "Welcome Back!"
			},
			"Key": "BA4E6576466506829E7BCAA617841E3E"
		},
		{
			"Source":
			{
				"Text": "You have earn 123,44,55 while you are away"
			},
			"Translation":
			{
				"Text": "You have earn 123,44,55 while you are away"
			},
			"Key": "3A08AF3B475B9260D0D6AE8B00CF9D60"
		},
		{
			"Source":
			{
				"Text": "You have won"
			},
			"Translation":
			{
				"Text": "You have won"
			},
			"Key": "33D5C83B4C54A982EF403CAE31D68DD6"
		},
		{
			"Source":
			{
				"Text": "^"
			},
			"Translation":
			{
				"Text": "^"
			},
			"Key": "4C86426B4D5B6B5DFD3410B9CE160824"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "[4474E08A48DE831EBE0976AE34E704DE]",
			"Children": [
				{
					"Source":
					{
						"Text": "Political Speech X 2"
					},
					"Translation":
					{
						"Text": "Political Speech X 2"
					},
					"Key": "00D8805A49F4CF0FFC61ACB47E38C658"
				},
				{
					"Source":
					{
						"Text": "Skills"
					},
					"Translation":
					{
						"Text": "Skills"
					},
					"Key": "4732826346920967F67397A845A11DBB"
				},
				{
					"Source":
					{
						"Text": "Staffs OverTime"
					},
					"Translation":
					{
						"Text": "Staffs OverTime"
					},
					"Key": "6C71F2F04556620576BDD8AB4024BFF3"
				},
				{
					"Source":
					{
						"Text": "Upgrade"
					},
					"Translation":
					{
						"Text": "Upgrade"
					},
					"Key": "15F49211460B3D2FC3E4E29DA499487C"
				}
			]
		},
		{
			"Namespace": "[8CB91B8F4F492D48C768219869EA6FD7]",
			"Children": [
				{
					"Source":
					{
						"Text": "After watch ads, double political speed influence in 1 hour"
					},
					"Translation":
					{
						"Text": "After watch ads, double political speed influence in 1 hour"
					},
					"Key": "69319E2744332792795C8AB1B6AA1557"
				},
				{
					"Source":
					{
						"Text": "After watching ads, all hired stuffs work overtime. Votes per second X 2"
					},
					"Translation":
					{
						"Text": "After watching ads, all hired stuffs work overtime. Votes per second X 2"
					},
					"Key": "1DD58A3347F599FD902A088E757D6B37"
				},
				{
					"Source":
					{
						"Text": "By Watching Ads, double political speech for 1 hour."
					},
					"Translation":
					{
						"Text": "By Watching Ads, double political speech for 1 hour."
					},
					"Key": "676E059C494BF74FABC1B0A27EE4EB53"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "No"
					},
					"Key": "76D3FDD5456022D9DD31B8BE4BA33F9C"
				},
				{
					"Source":
					{
						"Text": "Overtime"
					},
					"Translation":
					{
						"Text": "Overtime"
					},
					"Key": "8861F47F4C2C0E237F67F4816522F711"
				},
				{
					"Source":
					{
						"Text": "Political Speech X 2"
					},
					"Translation":
					{
						"Text": "Political Speech X 2"
					},
					"Key": "852D369D4E528C3B96BD26A4171BB4D5"
				},
				{
					"Source":
					{
						"Text": "Political Speech X 2"
					},
					"Translation":
					{
						"Text": "Political Speech X 2"
					},
					"Key": "B8EF3CDF47279956103D9096271B29CF"
				},
				{
					"Source":
					{
						"Text": "Watch Ads"
					},
					"Translation":
					{
						"Text": "Watch Ads"
					},
					"Key": "4A921AA54A0251564C28B79BD562B3FB"
				}
			]
		},
		{
			"Namespace": "[925862AB41FBE09FACE72B9865548608]",
			"Children": [
				{
					"Source":
					{
						"Text": "By Watching Ads, double political speech for 1 hour."
					},
					"Translation":
					{
						"Text": "By Watching Ads, double political speech for 1 hour."
					},
					"Key": "776F7D02444EA88CC28958BBECF34044"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "No"
					},
					"Key": "1E4A1D66417D08819DA07C92B1890695"
				},
				{
					"Source":
					{
						"Text": "Political Speech X 2"
					},
					"Translation":
					{
						"Text": "Political Speech X 2"
					},
					"Key": "5656F3D749DEE27721DF45ADA70F0519"
				},
				{
					"Source":
					{
						"Text": "Political Speech X 2"
					},
					"Translation":
					{
						"Text": "Political Speech X 2"
					},
					"Key": "C88D16EF4739E231A90B8EBA000D8727"
				},
				{
					"Source":
					{
						"Text": "Skills"
					},
					"Translation":
					{
						"Text": "Skills"
					},
					"Key": "4714649C407CB7EFB2B3FAB599529077"
				},
				{
					"Source":
					{
						"Text": "Staffs OverTime"
					},
					"Translation":
					{
						"Text": "Staffs OverTime"
					},
					"Key": "1E41D7EB402737D3241FF1BF91584485"
				},
				{
					"Source":
					{
						"Text": "Upgrade"
					},
					"Translation":
					{
						"Text": "Upgrade"
					},
					"Key": "30C8C0DE472F4721F69BA3A6F4D2DA0E"
				},
				{
					"Source":
					{
						"Text": "Watch Ads"
					},
					"Translation":
					{
						"Text": "Watch Ads"
					},
					"Key": "B6FC51AF4A8D202AF8D2289D0A310A7F"
				}
			]
		},
		{
			"Namespace": "[930DD3BD40CEB170B3FA1A8486622177]",
			"Children": [
				{
					"Source":
					{
						"Text": "Watch Ads"
					},
					"Translation":
					{
						"Text": "Watch Ads"
					},
					"Key": "ABF96707481B28E183F584AD4B270787"
				}
			]
		},
		{
			"Namespace": "[E954E8194DA096887AC723A988E40251]",
			"Children": [
				{
					"Source":
					{
						"Text": "Please help to translate this line, Thank you"
					},
					"Translation":
					{
						"Text": "Sila Tolong Translate"
					},
					"Key": "4431AB764B647385008C13AED706A9FB"
				},
				{
					"Source":
					{
						"Text": "Second line of please help translate"
					},
					"Translation":
					{
						"Text": "Line Kedua Tolong"
					},
					"Key": "22BC2D614719DD6B6B8621BB051C3D4C"
				}
			]
		}
	]
}